
/* Class = "NSView"; ibExternalAccessibilityDescription = "Transport Controls"; ObjectID = "3"; */
"3.ibExternalAccessibilityDescription" = "トランスポートコントロール";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Play Pause"; ObjectID = "31"; */
"31.ibExternalAccessibilityDescription" = "再生/一時停止";

/* Class = "NSButton"; ibShadowedToolTip = "Play - Space"; ObjectID = "31"; */
"31.ibShadowedToolTip" = "再生-スペースバー";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Time Elapsed"; ObjectID = "48"; */
"48.ibExternalAccessibilityDescription" = "経過時間";

/* Class = "NSTextFieldCell"; title = "00:00"; ObjectID = "49"; */
"49.title" = "00:00";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Time Remaining"; ObjectID = "50"; */
"50.ibExternalAccessibilityDescription" = "残り時間";

/* Class = "NSTextFieldCell"; title = "-00:00"; ObjectID = "51"; */
"51.title" = "-00:00";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Exit Full Screen"; ObjectID = "70"; */
"70.ibExternalAccessibilityDescription" = "フルスクリーンを解除";

/* Class = "NSButton"; ibShadowedToolTip = "Exit Full Screen"; ObjectID = "70"; */
"70.ibShadowedToolTip" = "フルスクリーンを解除";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Scrubber Bar"; ObjectID = "77"; */
"77.ibExternalAccessibilityDescription" = "スクラバーバー";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Next"; ObjectID = "81"; */
"81.ibExternalAccessibilityDescription" = "次へ";

/* Class = "NSButton"; ibShadowedToolTip = "Go to the next clip"; ObjectID = "81"; */
"81.ibShadowedToolTip" = "次のクリップに移動します";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Previous"; ObjectID = "87"; */
"87.ibExternalAccessibilityDescription" = "前へ";

/* Class = "NSButton"; ibShadowedToolTip = "Go to the previous clip"; ObjectID = "87"; */
"87.ibShadowedToolTip" = "前のクリップに移動します";
